
/* Class = "NSTextFieldCell"; title = "Divisions:"; ObjectID = "din-dZ-6yd"; */
"din-dZ-6yd.title" = "Bölümler:";

/* Class = "NSBox"; title = "Grid setup"; ObjectID = "sxJ-S1-i56"; */
"sxJ-S1-i56.title" = "Ağ kurulumu";

/* Class = "NSTextFieldCell"; title = "Spacing:"; ObjectID = "y8U-se-J3r"; */
"y8U-se-J3r.title" = "Aralık:";
